{
	"titre": "Chapitre 1 : Face à la crise démocratique, convoquer l’assemblée constituante de la
	6<sup class=\"eme\">ème</sup> République",
	"paragraphes": [
		"Tout commence par le pouvoir des citoyens. Comment rendre le pouvoir au peuple, en finir avec le
		système de la caste médiatico-politique et de la monarchie présidentielle ?",
		"C'est l'ère du peuple qui doit commencer ! La révolution citoyenne à laquelle je crois est le moyen
		pacifique et démocratique de tourner la page de la tyrannie de l'oligarchie financière et de la caste
		qui est à son service. Ce sera la tâche d'une Assemblée constituante, convoquée pour changer de
		fond en comble la Constitution, abolir la monarchie présidentielle et restaurer le pouvoir de
		l'initiative populaire. Je voudrais être le dernier président de la V<sup class=\"eme\">ème</sup> République et rentrer chez moi
		sitôt que la nouvelle Constitution aura été adoptée par le peuple français. La 6<sup class=\"eme\">ème</sup>
		République commencera et ce sera une refondation de la France elle-même."
	],
	"sections": [{
			"titre": "Réunir une assemblée constituante chargée de rédiger une nouvelle Constitution",
			"introduction": "La nouvelle Constitution dont la France a besoin doit être radicalement nouvelle, y compris dans sa méthode
			d’écriture : elle ne peut être un simple rafistolage de la V<sup class=\"eme\">ème</sup> République, ni se résumer à quelques réformes
			octroyées par le futur président de la République. C’est le peuple lui­‐même qui doit s’emparer de la question
			et s’impliquer tout au long d’un processus constituant. Nous proposons la convocation d’une assemblée
			spécifiquement chargée de rédiger une nouvelle Constitution sous le contrôle des citoyen-­ne­‐s : une
			Assemblée constituante. Nous soumettrons à ses travaux des propositions pour une 6<sup class=\"eme\">ème</sup> République
			démocratique, égalitaire, instituant de nouveaux droits et imposant l'impératif écologique.",
			"mesures": [{
				"texte": "Convoquer un référendum (article 11 de la Constitution) pour engager le processus
				constituant (modalités de la composition de l’Assemblée constituante – mode de scrutin,
				parité, tirage au sort et incompatibilités ; modalités de la délibération ; association des
				citoyen-ne-s aux travaux...)"
			}, {
				"texte": "Aucun parlementaire des anciennes assemblées de la V<sup class=\"eme\">ème</sup> République ne pourra siéger
				dans cette assemblée constituante. Les délégué-e-s à l’Assemblée constituante ne pourront
				être candidat-e-s aux élections suivant l’entrée en vigueur de la nouvelle Constitution"
			}, {
				"texte": "Le projet de Constitution proposé par l’Assemblée constituante sera soumis à un
				référendum d’approbation",
				"mesures": [{
					"texte": "manger plus de frites"
				}, {
					"texte": "manger moins de protéines carnées"
				}, {
					"texte": "manger plus de quinoa"
					}]
			}]
		}
	]
}
