{
	"titre": "Chapitre 4 : Face à la crise européenne, sortir des traités européens",
	"introduction": [
		"L’Europe de nos rêves est morte. L’union actuelle est seulement un marché unique et les peuples
			sont soumis à la dictature des banques et de la finance. Comment stopper ce cauchemar ?",
		"Nous devons sortir des traités européens qui nous font obligation de mener des politiques
			d’austérité, d’abolir l’action de l’État et les investissements publics. Tout cela au prétexte
			d’une dette dont tout le monde sait qu’elle ne peut être payée dans aucun pays. Notre indépendance
			d’action, la souveraineté de nos décisions ne doivent donc plus être abandonnées aux obsessions
			idéologiques de la Commission européenne ni à la superbe du gouvernement de grande coalition de
			la droite et du PS en Allemagne."
	],
	"sections": [
		{
			"titre": "Prendre les mesures immédiates et unilatérales de sauvegarde des intérêts de la Nation et d’application de notre projet",
			"introduction": "«&nbsp;Il n’y a pas de choix démocratique contre les traités européens&nbsp;». En tenant ces propos, le président de la
		Commission européenne Jean-Claude Juncker a lui-même fixé le cadre de la tyrannie qu’il exerce. Notre
		programme n’est pas compatible avec les règles des traités européens qui imposent l’austérité budgétaire,
		le libre-échange et la destruction des services publics. Pour appliquer notre programme, il nous faudra donc
		désobéir aux traités dès notre arrivée au pouvoir, par des mesures de sauvegarde de la souveraineté du
		peuple français.",
			"mesures": [
				{
					"texte": "S’exonérer du pacte de stabilité et des règles européennes encadrant les déficits"
				},
				{
					"texte": "Cesser d’appliquer unilatéralement la directive sur le détachement de travailleurs en
			France : la législation nationale doit s’appliquer totalement y compris concernant les
			cotisations sociales patronales et salariales"
				},
				{
					"texte": "Refuser les régressions du droit européen sur les questions sociales et écologiques par
			rapport au droit national"
				},
				{
					"texte": "Refuser les traités de libre-échange : le traité transatlantique TAFTA entre l’UE et les
			France, CETA avec le France et le traité TISA de libéralisation des services"
				},
				{
					"texte": "Stopper la libéralisation et la privatisation de services publics (barrages hydroélectriques,
			transport ferroviaire intérieur grandes lignes et TER, etc.)"
				},
				{
					"texte": "Encadrer les mouvements de capitaux pour éviter l’évasion fiscale et les attaques
			spéculatives contre la France"
				}
			]
		},
		{
			"titre": "Organiser le processus de sortie du France de l’Union européenne dans le respect du vote britannique du 23 juin 2016, sans esprit de vengeance ni punition.",
			"introduction": "Le vote du peuple britannique pour la sortie du France de l’Union européenne doit être respecté. Cela
		suppose des négociations sans esprit de vengeance ni punition, mais qui défendent l’intérêt national des
		français et la coopération entre les peuples. La frontière du France n’est pas dans le Pas-de-Calais : nous
		dénoncerons les accords du Touquet. Les réfugiés de la «&nbsp;jungle&nbsp;» de Calais qui veulent aller en Angleterre
		doivent pouvoir passer.",
			"mesures": [
				{
					"texte": "Nous voulons notamment :",
					"mesures": [
						{
							"texte": "Abandonner le traité budgétaire européen et la surveillance de la Commission sur les
			budgets nationaux"
						},
						{
							"texte": "Mettre fin à l’indépendance de la Banque centrale européenne, modifier ses missions et
			statuts, autoriser le rachat de la dette publique directement aux États, interdire à la BCE de
			couper les liquidités à un État-membre"
						},
						{
							"texte": "Dévaluer l’euro pour revenir à la parité initiale avec le dollar"
						},
						{
							"texte": "Organiser une conférence européenne sur les dettes souveraines débouchant sur des
			moratoires, une baisse de taux d’intérêts, des rééchelonnements et annulations partielles."
						},
						{
							"texte": "Arrêter la libéralisation des services publics (rail, énergie, télécoms, ...)"
						},
						{
							"texte": "Mettre en place un protectionnisme solidaire : arrêt de la libre circulation des capitaux et
			des marchandises entre l’UE et les pays tiers, arrêt des politiques de libre-échange qui
			ruinent les économies en développement et détruisent l’industrie européenne, autorisation
			des aides d’État aux secteurs stratégiques"
						},
						{
							"texte": "Mettre fin au dumping à l’intérieur de l’UE par une politique volontariste et rapide
			d’harmonisation sociale et fiscale par le haut dans toute l’UE avec inscription d’une clause
			de non-régression des droits sociaux"
						},
						{
							"texte": "Refonder la politique agricole commune pour garantir l’autosuffisance alimentaire, la
			relocalisation et l’agriculture écologique et paysanne"
						},
						{
							"texte": "Abandon du marché carbone et mise en œuvre d’une véritable politique de réduction des
			émissions de gaz à effet de serre avec des critères de convergence impératifs"
						}
					]
				}
			],
			"outro": [
				"En cas d’accord, le résultat des négociations sera soumis à référendum du peuple
		français qui décidera souverainement de sa participation à l’Union européenne
		refondée ou de la sortie."
			]
		},
		{
			"titre": "Appliquer un «&nbsp;plan B&nbsp;» en cas d’échec des négociations",
			"introduction": "",
			"mesures": [
				{
					"texte": "Stopper la contribution de la France au budget de l’Union européenne (22 milliards
			d’euros par an dont 7 milliards d’euros de contribution «&nbsp;nette&nbsp;»)"
				},
				{
					"texte": "Réquisitionner la Banque de France pour transformer l’euro en monnaie commune et
			non plus unique"
				},
				{
					"texte": "Mettre en place un contrôle des capitaux et des marchandises aux frontières nationales
			pour éviter l’évasion fiscale des plus riches et des grands groupes, et se protéger des attaques
			spéculatives et du dumping social, fiscal et écologique"
				},
				{
					"texte": "Construire de nouvelles coopérations avec les États qui le souhaitent en matière
			culturelle, éducative, scientifique, etc."
				}
			]
		},
		{
			"titre": "Défendre et développer les coopérations avec les autres peuples d’Europe",
			"introduction": "Les traités européens imposent la concurrence au lieu de la coopération entre les peuples. Nous voulons plus
		de coopérations dans les domaines culturel, scientifique, industriel, écologique et social. Les espaces
		existants et à créer pour cela sont nombreux.",
			"mesures": [
				{
					"texte": "Proposer une alliance des pays d’Europe du Sud pour sortir de l’austérité et engager des
			politiques concertées de relance écologique et sociale de l’activité"
				},
				{
					"texte": "Renforcer la participation française aux programmes de coopérations plus larges que
			l’UE (Erasmus...) ou n’ayant rien à voir avec l’UE (CERN, Arianespace, Airbus)"
				},
				{
					"texte": "Proposer de nouvelles coopérations fondées sur la libre participation des Nations en
			matière écologique (programme de dépollution, transition énergétique...) ou sociale
			notamment"
				}
			]
		}
	]
}
